
/* Class = "NSMenu"; title = "Menu"; ObjectID = "34"; */
"34.title" = "Menu";

/* Class = "NSMenuItem"; title = "Decodeer"; ObjectID = "38"; */
"38.title" = "Decodeer";

/* Class = "NSMenuItem"; title = "Controleer identiteit afzender"; ObjectID = "40"; */
"40.title" = "Controleer identiteit afzender";

/* Class = "NSMenuItem"; title = "Versleutel nieuw bericht"; ObjectID = "41"; */
"41.title" = "Versleutel nieuw bericht";

/* Class = "NSMenuItem"; title = "Onderteken nieuw bericht"; ObjectID = "42"; */
"42.title" = "Onderteken nieuw bericht";

/* Class = "NSMenuItem"; title = "Sleutels voor versleuteling"; ObjectID = "45"; */
"45.title" = "Sleutels voor versleuteling";

/* Class = "NSMenu"; title = "Sleutels voor versleuteling"; ObjectID = "46"; */
"46.title" = "Sleutels voor versleuteling";

/* Class = "NSMenuItem"; title = "Kies..."; ObjectID = "47"; */
"47.title" = "Kies...";

/* Class = "NSMenuItem"; title = "Sleutels voor ondertekening"; ObjectID = "56"; */
"56.title" = "Sleutels voor ondertekening";

/* Class = "NSMenu"; title = "Sleutels voor ondertekening"; ObjectID = "57"; */
"57.title" = "Sleutels voor ondertekening";

/* Class = "NSMenuItem"; title = "<<dummy>>"; ObjectID = "58"; */
"58.title" = "<<dummy>>";

/* Class = "NSMenuItem"; title = "Ververs sleutels"; ObjectID = "62"; */
"62.title" = "Ververs sleutels";

/* Class = "NSMenuItem"; title = "Automatische keuze"; ObjectID = "70"; */
"70.title" = "Automatische keuze";

/* Class = "NSMenuItem"; title = "Gebruik wachtwoord versleuteling"; ObjectID = "73"; */
"73.title" = "Gebruik wachtwoord versleuteling";

/* Class = "NSMenuItem"; title = "Forceer het gebruik van PGP-MIME"; ObjectID = "77"; */
"77.title" = "Forceer het gebruik van PGP-MIME";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "88"; */
"88.title" = "Menu";

/* Class = "NSMenuItem"; title = "Naam"; ObjectID = "89"; */
"89.title" = "Naam";

/* Class = "NSMenuItem"; title = "E-mail"; ObjectID = "90"; */
"90.title" = "E-mail";

/* Class = "NSMenuItem"; title = "Aantekeningen"; ObjectID = "91"; */
"91.title" = "Aantekeningen";

/* Class = "NSMenuItem"; title = "Vingerafdruk"; ObjectID = "92"; */
"92.title" = "Vingerafdruk";

/* Class = "NSMenuItem"; title = "Sleutel ID"; ObjectID = "93"; */
"93.title" = "Sleutel ID";

/* Class = "NSMenuItem"; title = "Betrouwbaarheid"; ObjectID = "94"; */
"94.title" = "Betrouwbaarheid";

/* Class = "NSMenuItem"; title = "Alle gebruiker ID's"; ObjectID = "95"; */
"95.title" = "Alle gebruiker ID's";

/* Class = "NSMenuItem"; title = "Algorithme"; ObjectID = "106"; */
"106.title" = "Algorithme";

